Repository: raspberrypi-ui/lxplug-magnifier
Catalog: po/*.po
Languages: hy, ko

source: Virtual Magnifier
hy: Վիրտուալ խոշորացույց
ko: 가상 돋보기

source: Circle
hy: Շրջան
ko: 원형

source: Rectangle
hy: Ուղղանկյուն
ko: 직사각형

source: Width
hy: Լայնություն
ko: 가로

source: Height
hy: Բարձրություն
ko: 세로

source: Zoom
hy: Խոշորացում
ko: 확대율

source: Static window
hy: Անշարժ պատուհան
ko: 고정 창

source: Follow focus
hy: Կիզակետին հետևող
ko: 포커스 따르기

source: Follow text cursor
hy: Կուրսորին հետևող
ko: 텍스트 커서 따르기

source: Bilinear filter
hy: Երկկողմանի ֆիլտր
ko: 쌍선형 필터

source: Show virtual magnifier
hy: Ցույց տալ վիրտուալ խոշորացույցը
ko: 가상 돋보기 표시

source: Magnifier
hy: Խոշորացույց
ko: 돋보기

source: Virtual magnifying glass
hy: Վիրտուալ խոշորացման ապակի
ko: 가상 확대경
